"BUTTON_AUTHENTICATE" = "Gunakan nomor ponsel saya";

"BUTTON_CONTINUE" = "Lanjut";

"BUTTON_CREATED_ACCOUNT" = "Akun yang dibuat";

"BUTTON_CREATE_ACCOUNT" = "Buat akun";

"BUTTON_CREATING_ACCOUNT" = "Membuat akun";

"BUTTON_DISMISS" = "Singkirkan";

"BUTTON_DONE" = "Selesai";

"BUTTON_NOT_NOW" = "Jangan sekarang";

"BUTTON_OKAY" = "Oke";

"BUTTON_RESEND_CONF_CODE" = "Minta yang lain.";

"BUTTON_RETRY" = "Ulangi";

"BUTTON_SENDING" = "Mengirim...";

"BUTTON_SENDING_CONF_CODE" = "Mengirim kode konfirmasi";

"BUTTON_SEND_CONF_CODE" = "Kirim kode konfirmasi";

"BUTTON_SENT_CONF_CODE" = "Kode konfirmasi yang dikirim";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Coba nomor lain";

"CALL_ME_ACTION" = "Hubungi Saya";

"CALL_ME_LOADING" = "Menghubungi...";

"ERROR_CANT_SMS" = "Tidak dapat mengirimkan pesan SMS ke nomor ini.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Silakan periksa kode Anda dan coba lagi";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Ups, sepertinya kami mengalami masalah jaringan. Ayo coba lagi? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Silakan periksa email Anda dan coba lagi";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Silakan periksa nomor Anda dan coba lagi";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Masukkan kode verifikasi 2 langkah.";

"LABEL_ENTER_CONF_CODE" = "Kami mengirimi Anda kode.";

"LABEL_ENTER_EMAIL" = "Masukkan email Anda.";

"LABEL_ENTER_PHONE_NUMBER" = "Berapa nomor ponsel Anda?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Kami menggunakan Digits by Twitter untuk menemukan lebih banyak teman Anda yang menggunakan aplikasi ini. Bila Anda menyentuh Oke, kami akan mengunggah buku alamat Anda ke Digits by Twitter sehingga kami dapat membantu Anda menemukan pengguna %@ yang Anda kenal atau membantu pengguna %@ lainnya menemukan Anda.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Temukan teman Anda";

"LABEL_RESEND_CONF_CODE" = "Tidak mendapatkan kode?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Tidak dapat mengonfirmasi nomor ponsel Anda";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Maaf, ada masalah saat kami mengirim kode konfirmasi.";

"ONBOARDING_MESSAGE" = "[Digits] Masuk ke https://fabric.io untuk mengatur nama Aplikasi Anda yang akan disertakan dalam email verifikasi dan pesan otorisasi SMS/suara.";

"PARTIAL_FOOTNOTE_THIS_APP" = "aplikasi ini";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Kode verifikasi";

"PLACEHOLDER_CONF_CODE" = "Masukkan kode 6 digit Anda";

